[
    {
        "isActive": true,
        "title": "Was kostet mich ein 3D-Druck?",
        "content": "Kontaktiere mich gerne [per Kontaktformular](/kontakt), [per E-Mail](/kontakt-per-email) oder [per WhatsApp](/kontakt-per-whats-app) und nenne mir ein paar Details, ich unterbreite dir gerne ein Angebot."
    },
    {
        "isActive": true,
        "title": "Kann ich auch ohne 3D-Modell bei dir bestellen?",
        "content": "Ja, das ist kein Problem. Beschreibe mir einfach, was du benötigst, und ich suche ein passendes Modell für dich — oder erstelle dir ein 3D-Modell nach deinen Vorgaben."
    },
    {
        "isActive": true,
        "title": "Woher bekomme ich weitere 3D-Modelle?",
        "content": "Gute Adressen sind [www.printables.com](https://www.printables.com), [www.thingiverse.com](https://www.thingiverse.com) und [www.thangs.com](https://www.thangs.com). Bitte beachte bei der Auswahl und Verwendung der gedruckten Bauteile die Nutzungsrechte der jeweiligen Autoren."
    },
    {
        "isActive": true,
        "title": "Welche Materialien kannst du drucken?",
        "content": "PLA, PETG und ASA sind immer auf Lager — auch andere Materialien sind nach Rücksprache kurzfristig zu beschaffen und zu verarbeiten. Ich empfehle dir gerne ein passendes Material."
    },
    {
        "isActive": true,
        "title": "Was ist der Unterschied zwischen PLA und PETG?",
        "content": "PLA ist ideal für dekorative Objekte und Prototypen, es ist einfach zu drucken und biologisch abbaubar. PETG ist robuster, hitzebeständiger und eignet sich besser für funktionale Teile, die mechanisch beansprucht werden oder Witterung ausgesetzt sind."
    },
    {
        "isActive": true,
        "title": "Welche Farben sind möglich?",
        "content": "Materialien wie PLA liegen immer in den Standardfarben (u.a. Schwarz, Weiß, Grau, Blau, Rot, Grün) auf Lager. Generell sind aber alle Farben möglich, in denen es Material gibt — hier kann es nur ggf. zu Aufpreisen und/oder Verzögerungen kommen, wenn spezielle Farben beschafft werden müssen."
    },
    {
        "isActive": true,
        "title": "Kannst du auch mehrfarbig drucken?",
        "content": "Ja, ein gleichzeitiger Druck deines Bauteils in mehreren Farben ist möglich. Siehe [meine Referenzen](/referenzen) für einige Beispiele."
    },
    {
        "isActive": true,
        "title": "Auf was für Druckern druckst du?",
        "content": "Ich drucke ausschließlich auf Druckern von Prusa Research aus Tschechien, konkret auf den Modellen Prusa MK4S und Prusa CORE One, letzter mit angeschlossener MMU3 für mehrfarbige Drucke."
    },
    {
        "isActive": true,
        "title": "Wie groß kannst du drucken?",
        "content": "Der verfügbare Bauraum beträgt auf dem Prusa MK4S 250 x 210 x 220 mm und auf dem Prusa CORE One 250 x 220 x 270 mm (jeweils Länge x Breite x Höhe). Brauchst du es noch größer, kann ich dein Bauteil in mehreren Teilen drucken."
    },
    {
        "isActive": true,
        "title": "Wie lange dauert die Fertigung?",
        "content": "Die Drucker laufen bei Bedarf rund um die Uhr, auch am Wochenende. Je nach Auslastung und benötigter Menge kann ich deinen Druckwunsch daher in der Regel binnen weniger Tage erfüllen."
    },
    {
        "isActive": true,
        "title": "Bietest du auch Nachbearbeitung an?",
        "content": "Grundlegende Nachbearbeitung wie das Entfernen von Stützstrukturen ist bereits im Preis enthalten. Weitere Arbeiten wie Schleifen, Kleben mehrteiliger Modelle oder Lackieren sind nach Absprache möglich."
    },
    {
        "isActive": true,
        "title": "Gibt es Mindest-Abnahmemengen?",
        "content": "Nein, Drucke sind generell ab einem Stück möglich. Nicht unerwähnt bleiben sollte aber, dass mit steigenden Stückzahlen gleicher 3D-Modelle indirekt auch der Preis pro Stück sinkt, der grundsätzliche Aufwand für die einmalige Vorbereitung bleibt ja konstant."
    },
    {
        "isActive": true,
        "title": "Wie erhalte ich meine gedruckten Teile?",
        "content": "Entweder kommst du deine gedruckten Teile abholen oder ich sende dir diese ganz einfach zu. Du erhältst eine Rechnung mit ausgewiesener Mehrwertsteuer und zahlst bequem per Überweisung."
    },
    {
        "isActive": true,
        "title": "Druckst du auch für gewerbliche Kunden?",
        "content": "Ja, ich arbeite sowohl mit Privatkunden als auch mit Gewerbetreibenden zusammen. Für gewerbliche Anfragen erstelle ich gerne individuelle Angebote — auch für größere Serien."
    }
]
