[
    {
        "isActive": true,
        "title": "Welche Materialien könnt ihr drucken?",
        "content": "PLA, PETG und ASA sind gar kein Problem – auch andere Materialien sind nach Rücksprache möglich. Generell solltest du uns sagen, was du mit deinem gedruckten Bauteil machen möchtest – und wir empfehlen dir gerne ein passendes Material."
    },
    {
        "isActive": true,
        "title": "Welche Farben sind möglich?",
        "content": "Drucke in den Standardfarben (schwarz, weiß, grau) sind immer ohne Aufpreis möglich. Generell sind alle Farben möglich, in denen es Filament gibt – hier kann es aber ggf. zu Aufpreisen kommen, wenn bestimmte Farben und/oder Materialien für dein Bauteil besorgt werden müssen."
    },
    {
        "isActive": true,
        "title": "Könnt ihr auch mehrfarbig drucken?",
        "content": "Zur Zeit können wir nur einzelne Layer deines Bauteils in abweichenden Farben drucken (siehe Referenzen für einige Beispiele). In naher Zukunft können wir auch richtigen Mehrfarbdruck anbieten."
    },
    {
        "isActive": true,
        "title": "Wie groß könnt ihr drucken?",
        "content": "Die maximal druckbaren Abmessungen sind 245 x 245 x 260 mm (Länge x Breite x Höhe). Brauchst du es noch größer, können wir dein Bauteil eventuell auch in mehreren Teilen drucken und dieses anschließend zusammensetzen."
    },
    {
        "isActive": true,
        "title": "Wie lange dauert die Fertigung?",
        "content": "Die Drucker laufen generell 12 bis 24 Stunden am Tag und 6 bis 7 Tage pro Woche. Je nach Auslastung und benötigter Menge können wir deinen Druckwunsch daher in der Regel innerhalb weniger Tage erfüllen."
    },
    {
        "isActive": true,
        "title": "Gibt es Mindest-Abnahmemengen?",
        "content": "Nein, Drucke sind ab ein Stück möglich. Nicht unerwähnt bleiben sollte aber, dass mit steigenden Stückzahlen auch der Preis pro Stück sinkt – der grundsätzliche Aufwand für die Vorbereitung bleibt ähnlich, egal ob ein oder tausend Exemplare gedruckt werden."
    },
    {
        "isActive": true,
        "title": "Wie erhalte ich meine gedruckten Exemplare?",
        "content": "Entweder kommst du deine gedruckten Exemplare in 50374 Erftstadt abholen oder wir senden dir diese ganz einfach per Briefpost oder DHL zu."
    }
]
